Repository: crowdfavorite/wp-social
Catalog: lang/social-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, nb_no, nl_nl

source: Connect with Pages support
de_de: Mit Seiten-Support verbunden
es_es: Conectar con soporte de paginas
fr_fr: Se connecter avec le support d'une Page
it_it: Permetti Connessione con Pagine
ja: Facebookページサポート付きで接続
nb_no: Koble til med støtte for Sider
nl_nl: Verbinden met Pagina ondersteuning

source: %s liked this
de_de: %s findet das gut
es_es: %s le gusta esto
fr_fr: %s aime
it_it: a %s piace questo
ja: %s人がいいねと言っています
nb_no: %s likte dette
nl_nl: %s heeft dit geliked.

source: retweeted this
de_de: retweeted das
es_es: ha retwitteado esto
fr_fr: l'a retweeté
it_it: hanno ricinguettato questo
ja: これをリツイートする
nb_no: retweetet dette
nl_nl: heeft dit geretweet

source: Send as a reply
de_de: Als Antwort senden
es_es: Enviar como respuesta
fr_fr: Envoyer une réponse
it_it: Invia una risposta
ja: 返信として送信
nb_no: Send som svar
nl_nl: Verstuur als antwoord

source: URL of Tweet (to reply to)
de_de: URL des Tweets (auf den geantwortet werden soll)
es_es: URL del Tweet (para contestar)
fr_fr: URL de Tweet (Répondre à)
it_it: URL del cinguettio (per rispondere)
ja: 返信先のツイートのURL
nb_no: Tweet-URL (for å svare på)
nl_nl: URL of tweet (om te beantwoorden)

source: Failed to auto load class %s.
de_de: Automatisches Laden der Klasse %s fehlgeschlagen.
fr_fr: Echec du chargement automatique de la classe %s
it_it: Impossibile caricare la classe %s.
ja: %sクラスの自動読み込みに失敗しました。
nb_no: Automatisk lasting av %s-klasse feilet.
nl_nl: Laden van de automatische klasse %s is mislukt.

source: Example: %s
de_de: Beispiel: %s
es_es: Ejemplo: %s
fr_fr: Exemple&nbsp;: %s
it_it: Esempio: %s
ja: 例： %s
nb_no: Eksempel: %s
nl_nl: Voorbeeld: %s

source: Duplicate comment detected; it looks as though you&#8217;ve already said that!
de_de: Doppelter Kommentar entdeckt; es sieht aus, als ob Du das schon geschrieben hast!
es_es: Comentario duplicado: ¡parece que ya has dicho eso!
fr_fr: Commentaire en double détecté; on dirait que vous avez déjà dit ça&nbsp;!
it_it: Trovato un commento duplicato: sembra che tu abbia gi&agrave; detto questa cosa!
ja: 同一のコメントを検知しました。どうやらすでに同じ投稿をされているようです。
nb_no: Oppdaget duplisert kommentar. Det ser ut som om du allerede har sagt det.

source: Sorry, Social requires PHP 5.2.4 or higher. Ask your host how to enable PHP 5 as the default on your servers.
de_de: Entschuldigung, Social benötigt PHP 5.2.4 oder höher. Fragen Sie ihren Hoster, ob es möglich ist PHP 5 standardmäßig auf ihrem Server einzuschalten.
fr_fr: Désolé, Social nécessite PHP 5.2.4 ou supérieur. Demandez à activer PHP 5 par défaut sur vos serveurs.
it_it: Ci spiace, ma Social richiede PHP 5.2.4 o superiori. Chiedi al tuo provider di abilitare PHP 5 sul tuo server.
ja: 申し訳ありません。Socialプラグインのご利用にはPHP 5.3.4以上が必要です。どのようにすればお使いの環境でPHP 5がデフォルトで使えるかをサーバ管理者にお尋ねください。
nb_no: Vi beklager, men Social krever PHP 5.2.4 eller høyere. Vennligst be webhotelleverandøren om å få aktivert PHP 5 som standarden på dine tjenere.
nl_nl: Sorry, Social vereist PHP 5.2.4 of nieuwer. Vraag je host om PHP 5 als de standaard op je server aan te zetten.

source: Post a Reply
de_de: Schreibe eine Antwort
es_es: Publica una respuesta
fr_fr: Répondre
it_it: Invia una risposta
ja: 返信を投稿
nb_no: Svar på innlegget
nl_nl: Plaats een antwoord

source: Protected Tweet
de_de: Geschützter Tweet
es_es: Tweet protegido
fr_fr: Tweet protégé
it_it: Cinguettio Protetto
ja: 鍵付きツイート
nb_no: Beskyttet tweet
nl_nl: Beschermde tweet

source: Invalid URL
de_de: Ungültige URL
es_es: URL no valido
fr_fr: URL invalide
it_it: URL non valido
ja: 無効なURL
nb_no: Ugyldig URL
nl_nl: Ongeldige URL

source: Social Options
de_de: Social Optionen
es_es: Optiones Social
fr_fr: Options pour Social
it_it: Opzioni Social
ja: Socialオプション
nb_no: Social valg
nl_nl: Social opties

source: Settings
de_de: Einstellungen
es_es: Ajustes
fr_fr: Réglages
it_it: Impostazioni
ja: 設定
nb_no: Innstillinger
nl_nl: Instellingen

source: Social is shiny and new! Please <a href="%s">verify and save your settings</a> to complete the upgrade.
de_de: Social gibt es in einer neuen Version. Zur Aktualisierung bitte <a href="%s">hier klicken</a>.
es_es: Social esta nuevo y reluciente! Por favor <a href="%s">verifica y guarda tu configuración</a> para completar la actualización.
fr_fr: Social est tout beau tout neuf&nbsp;! Merci de <a href="%s">vérifier et sauvegarder vos réglages</a> pour compléter la mise à jour.
it_it: Social &egrave; luccicante e nuovo! Si prega di <a href="%s">verificare e salvare le impostazioni</a> per completare l&apos;aggiornamento.
ja: Socialプラグインは新しくなりました！ぜひ<a href="%s">認証のうえ設定を保存し</a>アップグレードを完了させてください。
nb_no: Social er fin og ny! Vennligst <a href="%s">sjekk og lagre innstillingene dine</a> for å fullføre oppgraderingen.
nl_nl: Social is splinternieuw! <a href="%s">Controleer en sla je instellingen op</a> om de upgrade af te ronden.

source: <a href="%s" class="social_dismiss">[Dismiss]</a>
fr_fr: <a href="%s" class="social_dismiss">[Ne plus afficher]</a>
it_it: <a href="%s" class="social_dismiss">[Dismetti]</a>
ja: <a href="%s" class="social_dismiss">[非表示にする]</a>
nb_no: <a href="%s" class="social_dismiss">[Fjern]</a>
nl_nl: <a href="%s" class="social_dismiss">[Negeer]</a>

source: To start using Social, please <a href="%s">add an account</a>.
de_de: Um Social benutzen zu können, bitte <a href="%s">einen Account hinzufügen</a>.
es_es: Para empezar a usar Social, por favor <a href="%s">añade una cuenta</a>.
fr_fr: Pour commencer à utiliser Social, merci <a href="%s">d'ajouter un compte</a>.
it_it: Per iniziare a usare Social bisogna a href="%s">aggiungere un account</a>.
ja: Socialプラグインを使うには、<a href="%s">アカウントを追加</a>してください。
nb_no: For å begynne å bruke Social, vennligst <a href="%s">Legg til en konto</a>.
nl_nl: <a href="%s">Voeg een account toe</a> om Social te gaan gebruiken.

source: Social requires that either %s or %s be writable for CRON jobs.
de_de: Social verlangt, dass entweder %s oder %s für CRON-Jobs beschreibbar sind.
fr_fr: Social nécessite que %s ou %s soit accessible en écriture pour les jobs CRON.
it_it: Social
ja: Socialプラグインは %s または %s がCRONジョブ用に書き込み可になっている必要があります。
nb_no: Social trenger å skrive til enten %s eller %s for CRON-jobber.
nl_nl: Social vereist dat ofwel %s or %s beschrijfbaar is voor CRON jobs.

source: Social requires that %s is writable for CRON jobs.
de_de: Social verlangt, dass %s für CRON-Jobs beschreibbar ist.
fr_fr: Social nécessite que %s soit accessible en écriture pour les jobs CRON.
it_it: Social ha bisogno che %s sia scrivibile per i CRON jobs.
ja: Socialプラグインは%sがCRONジョブ用に書き込み可になっている必要があります。
nb_no: Social trenger å skrive til %s for CRON-jobber.
nl_nl: Social vereist dat %s beschrijfbaar is voor CRON jobs.

source: When you enable Social, users will be created when they log in with Facebook or Twitter to comment. These users are created without a role and will be prevented from accessing the admin side of WordPress until an administrator edits the user to give them a role.
de_de: Wenn Sie es Social erlauben, werden Benutzer erstellt, wenn sie sich über Facebook oder Twitter einloggen, um zu kommentieren. Diese Benutzer werden ohne eine Rolle erstellt und haben solange keine Berechtigung auf das Backend von Wordpress zuzugreifen, bis ein Verwalter den Benutzer editiert, um ihm eine Rolle zu geben.
fr_fr: Quand vous activez Social, des utilisateurs seront créés quand ils se connectent avec Facebook ou Twitter pour commenter. Ces utilisateurs seront créés sans aucun role et ne pourront pas accéder à la console d'administration de Wordpress sans qu'un administrateur ne leurs donne un role.
it_it: Quando abiliti Social, gli utenti verranno creati quando effettuano l&apos;accesso con Facebook o Twitter per commentare. Questi utenti verranno creati senza un ruolo e non potranno accedere al pannello di controllo di Wordpress finch&egrave; un ammistratore non assegner&agrave; loro un ruolo.
ja: Socialプラグインを有効にすると、コメント投稿するのにFacebookやTwitterアカウントでログインしたユーザーが作成されるようになります。これらのユーザーはどの権限グループにも属せず、管理者がそのユーザに権限を付与しない限りWordPressの管理画面にはアクセスできないようになっています。
nb_no: Når du aktiverer Social vil brukere bli opprettet når de logger inn med Facebook eller Twitter for å kommentere. Disse brukerne opprettes uten en rolle og vil ikke kunne få tilgang til adminstratorsiden av WordPress før en administrator redigerer dem for å gi dem en rolle.
nl_nl: Als je Social aanschakelt, zullen gebruikers aangemaakt worden als ze met Facebook of Twitter inloggen om een reactie te plaatsen. Deze gebruikers zullen geen rol hebben en zullen buiten de WordPress admin gehouden worden totdat een beheerder de gebruiker bewerkt en ze een rol geeft.

source: %s needs to be writable for Social's logging. <a href="%" class="social_dismiss">[Dismiss]</a>
de_de: %s muss beschreibbar sein, für das Logging von Social. <a href="%" class="social_dismiss">[Ausblenden]</a>
fr_fr: %s doit être accessible en écriture pour les logs de Social. <a href="%" class="social_dismiss">[Ne plus afficher]</a>
it_it: %s deve essere scrivibili per permettere a Social di loggare. <a href="%" class="social_dismiss">[Nascondi]</a>
ja: Socialプラグインがログを取得できるようにするには、%sが書き込み可になっている必要があります。<a href="%" class="social_dismiss">[非表示]</a>
nb_no: %s må være skrivbar for Socials logging. <a href="%" class="social_dismiss">[Fjern]</a>
nl_nl: %s dient beschrijfbaar te zijn voor het logbestand van Social. <a href="%" class="social_dismiss">[Negeer]</a>

source: <a href="%s" class="%s">[Dismiss]</a>
de_de: <a href="%s" class="%s">[Ausblenden]</a>
es_es: <a href="%s" class="%s">[Marcharse]</a>
fr_fr: <a href="%s" class="%s">[Ne plus afficher]</a>
it_it: <a href="%s" class="%s">[Nascondi]</a>
ja: <a href="%s" class="%s">[非表示]</a>
nb_no: <a href="%s" class="%s">[Fjern]</a>
nl_nl: <a href="%s" class="%s">[Negeer]</a>

source: Social needs to re-authorize your Facebook account(s). Please re-connect your <a href="%s">global</a> and <a href="%s">personal</a> accounts.
de_de: social benötigt einen authorisierten Facebook-Account. Bitte verbinden sie es mit ihrem <a href="%s">globalen</a> und <a href="%s">persönlichen</a> Account.
fr_fr: Social a besoinde re-autoriser votre(vos) compte(s) Facebook. Merci de vous reconnecter sur vos comptes <a href="%s">global</a> et <a href="%s">personnel</a>.
it_it: Social necessita la riautorizzazione del tuo account Facebook. Per favore ricollega il tuo account <a href="%s">globale</a> e <a href="%s">personale</a>.
ja: SocialプラグインはあなたのFacebookアカウントの再認証が必要です。<a href="%s">グローバルアカウント</a> と <a href="%s">個人アカウント</a>を再接続してください。
nb_no: Social må autentisere Facebook-kontoen(e) din(e) på nytt. Vennligst koble til dine <a href="%s">globale</a> og <a href="%s">personlige</a> kontoer.
nl_nl: Social moet je Facebook account(s) opnieuw authorizeren. Verbind alsjeblieft opnieuw je <a href="%s">globale</a> en <a href="%s">persoonlijke</a> account.

source: Social needs to re-authorize your Facebook account(s).. Please re-connect your <a href="%s">personal</a> accounts.
de_de: social benötigt einen authorisierten Facebook Account. Bitte verbinden Sie es mit ihrem <a href="%s">persönlichen </a> Account.
fr_fr: Social a besoinde re-autoriser votre(vos) compte(s) Facebook. Merci de vous reconnecter sur vos comptes <a href="%s">personnels</a>.
it_it: Social necessita la riautorizzazione del tuo account Facebook. Per favore ricollega il tuo account <a href="%s">personale</a>.
ja: Socialプラグインは、あなたのFacebookアカウントを再認証する必要があります。 あなたの<a href="%s">個人アカウント</a>を再接続してください。
nb_no: Social må autentisere Facebook-kontoen(e) din(e) på nytt. Vennligst koble til dine <a href="%s">personlige</a> kontoer.
nl_nl: Social dient je persoonlijke Facebook account(s) te herauthoriseren. Herverbind alsjeblieft je <a href="%s">persoonlijke</a> account.

source: Social Broadcasting
de_de: Social Übertragung
es_es: Emisión Social
fr_fr: Diffusion sur les réseaux sociaux
it_it: Social - Condivisione
ja: Socialブロードキャスティング
nb_no: Sosial kringkasting
nl_nl: Social uitzenden

source: Social Comments
de_de: Social Kommentare
es_es: Comentarios Sociales
fr_fr: Commentaires des réseaux sociaux
it_it: Social - Commenti
ja: Socialコメント
nb_no: Sosiale kommentarer
nl_nl: Social reacties

source: Not Scheduled
de_de: Nicht vorgesehen
es_es: No programado
fr_fr: Non programmé
it_it: Non programmato
ja: 予約設定なし
nb_no: Ikke planlagt
nl_nl: Niet gepland

source: Log in
de_de: Einloggen
es_es: Acceder
fr_fr: Connecté
it_it: Accedo
ja: ログイン
nb_no: Logg inn

source: Broadcasting comment #%s to %s using account #%s.
de_de: Übertrage Kommentar #%s zu %s über den Account #%s.
es_es: Emitiendo comentario #%s a %s usando cuenta #%s.
fr_fr: Diffusion du commentaire #%s sur %s avec le compte #%s.
it_it: Condividi il commento #%s su %s usando l&apos;account #%s.
ja: コメント#%sを%sに向けに#%sアカウントでブロードキャスト。
nb_no: Kringkaster kommentar #%s til %s med brukerkonto #%s.
nl_nl: Reactie #%s uitgezonden naar %s via account #%s.

source: Error: Broadcast comment #%s to %s using account #%s, please go back and try again.
de_de: Fehler beim Übertragen des Kommentars #%s zu %s über den Account #%s. Bitte noch einmal versuchen.
fr_fr: Erreur&nbsp;: Diffusion du commentaire #%s sur %s avec le compte #%s, merci de revenir en arrière et de réessayer.
it_it: Errore: condivisione del commento #%s su %s con l&apos;account #%s non riuscita, si prega di tornare indietro e riprovare.
ja: エラー：コメント#%sを%s向けに#%sアカウントでブロードキャスト。戻って再度お試しください。
nb_no: Feilmelding: Kringkaster kommentar #%s to %s med brukerkonto #%s, vennligst gå tilbake og prøv igjen.
nl_nl: Fout bij het uitzenden van reactie #%s naar %s via account #%s. Ga terug en probeer het opnieuw.

source: Error: Your comment could not be sent to %s, please go back and try again.
de_de: Fehler: Dein Kommentars konnte nicht zu %s gesendet werden. Bitte versuch es noch einmal.
fr_fr: Erreur&nbsp;: Votre commentaire n'a pas pu être envoyer sur %s, merci de revenir en arrière et de réessayer.
it_it: Errore il tuo commento non pu&ograve; essere inviato a %s, si prega di tornare indietro e riprovare.
ja: エラー：あなたのコメントは%sに送信できませんでした。戻って再度お試しください。
nb_no: Feilmelding: Kommentaren din kunne ikke bli sendt til %s, vennligst gå tilbake og prøv igjen.
nl_nl: Fout: je reactie kon niet naar %s verzonden worden. Ga terug en probeer het opnieuw.

source: Broadcasting comment #%s to %s using account #%s COMPLETE.
de_de: Übertragung des Kommentar #%s zu %s über den Account #%s vollständig.
fr_fr: Diffusion du commentaire #%s sur %s avec le compte #%s TERMINÉE.
it_it: Condivisione del commento #%s su %s usando l&apos;account #%s COMPLETATA.
ja: コメント#%sが%s向けに#%sアカウントで送信完了しました。
nb_no: Kringkasting av kommentar #%s til %s med brukerkonto #%s KOMPLETT.
nl_nl: Uitzenden van reactie #%s naar %s via account #%s AFGEROND.

source: Comment #%s saved.
de_de: Kommentar #%s gespeichert.
es_es: Comentario #%s guardado.
fr_fr: Commentaire #%s sauvegardé.
it_it: Commento #%s salvato.
ja: コメント#%sは保存されました。
nb_no: Kommentar #%s lagret.
nl_nl: Reactie #%s opgeslagen.

source: <a href="%s" rel="%s">Social Comments</a>
de_de: <a href="%s" rel="%s">Social Kommentare</a
es_es: <a href="%s" rel="%s">Comentarios Sociales</a>
fr_fr: <a href="%s" rel="%s">Commentaires sur les réseaux sociaux</a>
it_it: <a href="%s" rel="%s">Commenti dai Social Network</a>
ja: <a href="%s" rel="%s">Socialコメント</a>
nb_no: <a href="%s" rel="%s">Sosiale kommentarer</a>
nl_nl: <a href="%s" rel="%s">Social reacties</a>

source: Find Social Comments
de_de: Finde Social Kommentare
es_es: Buscar Comentarios Sociales
fr_fr: Trouver des commentaires sur les réseaux sociaux
it_it: Cerca commenti sui social network
ja: Socialコメントを見つける
nb_no: Finn sosiale kommentarer
nl_nl: Vind Social reacties

source: Add Tweet by URL
de_de: Tweet durch URL hinzufügen
es_es: Añadir Tweet por URL
fr_fr: Ajouter un Tweet par URL
it_it: Aggiungi Cinguettio dalla URL
ja: URL指定でツイートを追加する
nb_no: Legg til tweet fra URL
nl_nl: Voeg tweet toe middels URL

source: Tweet Imported!
de_de: Tweet importiert!
es_es: Tweet importado!
fr_fr: Tweet importé&nbsp;!
it_it: Cinguettii importati
ja: ツイートをインポートしました。
nb_no: Tweet importert!
nl_nl: Tweet geïmporteerd!

source: 1 year
de_de: Ein Jahr
es_es: 1 año
fr_fr: 1 an
it_it: 1 anno
ja: 1年
nb_no: 1 år
nl_nl: 1 jaar

source: %s years
de_de: %s Jahre
es_es: %s años
fr_fr: %s ans
it_it: %s anni
ja: %s年
nb_no: % år
nl_nl: %s jaren

source: 1 month
de_de: Ein Monat
es_es: 1 mes
fr_fr: 1 mois
it_it: 1 mese
ja: 1ヶ月
nb_no: 1 måned
nl_nl: 1 maand

source: %s months
de_de: %s Monate
es_es: %s meses
fr_fr: %s mois
it_it: %s mesi
ja: %sヶ月
nb_no: %s måneder
nl_nl: %s maanden

source: 1 week
de_de: Eine Woche
es_es: 1 semana
fr_fr: 1 semaine
it_it: 1 settimana
ja: 1週
nb_no: 1 uke

source: %s weeks
de_de: %s Wochen
es_es: %s semanas
fr_fr: %s semaines
it_it: %s settimane
ja: %s週
nb_no: %s uker
nl_nl: %s weken

source: 1 day
de_de: 1 Tag
es_es: 1 día
fr_fr: 1 jour
it_it: 1 giorno
ja: 1日
nb_no: 1 dag
nl_nl: 1 dag

source: %s days
de_de: %s Tagen
es_es: %s dias
fr_fr: %s jours
it_it: %s giorni
ja: %s日
nb_no: %s dager
nl_nl: %s dagen

source: 1 hour
de_de: 1 Stunde
es_es: 1 hora
fr_fr: 1 heure
it_it: 1 ora
ja: 1時間
nb_no: 1 time
nl_nl: 1 uur

source: %s hours
de_de: %s Stunden
es_es: hace %s horas
fr_fr: %s heures
it_it: %s ore
ja: %s時間
nb_no: %s timer
nl_nl: %s uren

source: 1 minute
es_es: 1 minuto
it_it: 1 minuto
ja: 1分
nb_no: 1 minutt
nl_nl: 1 minuut

source: %s minutes
de_de: %s Minuten
es_es: %s minutos
it_it: %s minuti
ja: %s分
nb_no: %s minutter
nl_nl: %s minuten

source: 1 second
de_de: 1 Sekunde
es_es: 1 segundo
fr_fr: 1 seconde
it_it: 1 secondo
ja: 1秒
nb_no: 1 sekund
nl_nl: 1 seconde

source: %s seconds
de_de: %s Sekunden
es_es: %s segundos
fr_fr: %s secondes
it_it: %s secondi
ja: %s秒
nb_no: %s sekunder
nl_nl: %s seconden

source: 1 month ago
de_de: Einen Monat her
es_es: hace 1 mes
fr_fr: il y a un mois
it_it: 1 mese fa
ja: 1ヶ月前
nb_no: 1 måned siden
nl_nl: 1 maand geleden

source: %s months ago
de_de: vor %s Monaten
es_es: hace %s meses
fr_fr: il y a %s mois
it_it: %s mesi fa
ja: %sヶ月前
nb_no: %s måneder siden
nl_nl: %s maanden geleden

source: 1 week ago
de_de: Eine Woche her
es_es: hace 1 semana
fr_fr: il y a une semaine
it_it: 1 settimana fa
ja: 1週間前
nb_no: 1 uke siden
nl_nl: 1 week geleden

source: %s weeks ago
de_de: vor %s Wochen
es_es: hace %s semanas
fr_fr: il y a %s semaines
it_it: %s settimane fa
ja: %s週間前
nb_no: %s uker siden
nl_nl: %s weken geleden

source: 1 day ago
de_de: Ein Tag her
ja: 1日前
nl_nl: 1 dag geleden

source: %s days ago
de_de: %s Tage her
es_es: hace %s dias
fr_fr: il y a %s jours
it_it: % giorni fa
ja: %s日前
nb_no: %s dager siden
nl_nl: %s dagen geleden

source: 1 hour ago
de_de: 1 Stunde her
ja: 1時間
nl_nl: 1 uur geleden

source: 1 minute ago
de_de: 1 Minute her
ja: 1分前
nl_nl: 1 minuut geleden

source: %s minutes ago
de_de: %s Minuten her
ja: %s分前
nl_nl: %s minuten geleden

source: just now
de_de: jetzt gerade
es_es: ahora mismo
fr_fr: a l'instant
it_it: proprio ora
ja: たった今
nb_no: nettopp
nl_nl: zojuist

source: a few moments
de_de: einige Momente
ja: 数分
nl_nl: een paar momenten

source: a few minutes
de_de: einige Minuten
es_es: hace unos minutos
fr_fr: quelques minutes
it_it: pochi minuti
ja: 数分
nb_no: noen minutter
nl_nl: een paar minuten

source: less than an hour
de_de: weniger als eine Stunde
es_es: lmenos de una hora
fr_fr: moins d'une heure
it_it: meno di un&apos;ora
ja: １時間以内
nb_no: mindre enn en time
nl_nl: minder dan een uur

source: a couple of hours
de_de: einige Stunden
es_es: un par de horas
fr_fr: quelques heures
it_it: un paio di ore
ja: 数時間
nb_no: et par timer
nl_nl: een paar uur

source: less than a day
de_de: weniger als ein Tag
es_es: menos de un dia
fr_fr: moins d'un jour
it_it: meno di un giorno
ja: １日以内
nb_no: mindre enn en dag
nl_nl: minder dan een dag

source: about a day
de_de: ungefähr ein Tag
es_es: como un dia
fr_fr: environ un jour
it_it: circa un giorno
ja: 約１日
nb_no: omtrent en dag
nl_nl: ongeveer een dag

source: a couple of days
de_de: Einige Tage
es_es: un par de dias
fr_fr: quelques jours
it_it: un paio di giorni
ja: 数日
nb_no: et par dager
nl_nl: een paar dagen

source: less than a week
de_de: Weniger als eine Woche
es_es: menos de una semana
fr_fr: moins d'une semaine
it_it: meno di una settimana
ja: １週間以内
nb_no: mindre enn en uke
nl_nl: minder dan een week

source: about a week
de_de: Ungefähr eine Woche
es_es: como una semana
fr_fr: environ une semaine
it_it: circa una settimana
ja: 約１週
nb_no: omtrent en uke
nl_nl: ongeveer een week

source: less than a month
de_de: Weniger als einen Monat
es_es: menos de un mes
fr_fr: moins d'un mois
it_it: meno di un mese
ja: １ヶ月以内
nb_no: mindre enn en måned
nl_nl: minder dan een maand

source: about a month
de_de: Ungefähr einen Monat
es_es: como un mes
fr_fr: penviron un mois
it_it: circa un mese
ja: 約１ヶ月
nb_no: omtrent en måned
nl_nl: ongeveer een maand

source: a couple of months
de_de: Einige Monate
es_es: un par de meses
fr_fr: quelque mois
it_it: un paio di mesi
ja: 数ヶ月
nb_no: et par måneder
nl_nl: een paar maanden

source: less than a year
de_de: Weniger als ein Jahr
es_es: menos de un año
fr_fr: moins d'un an
it_it: meno di un anno
ja: １年以内
nb_no: mindre enn et år
nl_nl: minder dan een jaar

source: about a year
de_de: Ungefähr ein Jahr
es_es: como un año
fr_fr: environ un an
it_it: circa un anno
ja: 約１年
nb_no: omtrent et år
nl_nl: ongeveer een jaar

source: a couple of years
de_de: Einige Jahre
es_es: un par de años
fr_fr: quelques années
it_it: un paio di anni
ja: 数年
nb_no: et par år
nl_nl: een paar jaren

source: a few years
de_de: Ein paar Jahre
es_es: unos cuantos años
fr_fr: plusieurs années
it_it: qualche anno
ja: 数年
nb_no: noen år
nl_nl: een paar jaren

source: about a decade
de_de: ungefähr ein Jahrzent
es_es: como una decada
fr_fr: environ dix ans
it_it: da una decade
ja: 約１０年
nb_no: omtrent et tiår
nl_nl: ongeveer 10 jaar

source: a couple of decades
de_de: Einige Jahrzente
es_es: un par de decadas
fr_fr: quelques décénies
it_it: da un paio di decadi
ja: 数十年
nb_no: et par tiår
nl_nl: een paar decennia

source: several decades
de_de: Viele Jahrzente
es_es: varias decadas
fr_fr: plusieurs décénies
it_it: qualche decade
ja: 数十年
nb_no: flere tiår
nl_nl: meerdere decennia

source: a long time
de_de: eine lange Zeit
es_es: hace mucho tiempo
fr_fr: longtemps
it_it: parecchio tempo
ja: 長期間
nb_no: lenge
nl_nl: een lange tijd

source: %s ago
de_de: vor %s
es_es: hace %s
fr_fr: il y a %s
it_it: %fa
ja: %s前
nb_no: %s siden
nl_nl: %s geleden

source: in %s
es_es: en %s
fr_fr: dans %s
ja: %s以内
nb_no: om %s

source: Unable to publish to %s with account %s. Please <a href="%">re-authorize</a> this account.
de_de: Veröffentlichung zu %s mit Account %s nicht möglich. Bitte den Account <a href="%">erneut authorisieren</a>.
es_es: No se posible publicar %s con la cuenta %s. Por favor <a href="%">re-authorize</a> esta cuenta.
fr_fr: Impossible de publier sur %s avec le compte %s. Merci de <a href="%">re-autoriser</a> ce compte.
it_it: Impossibile pubblicare su %s con l&apos;account %s. <a href="%">Autorizza</a> di nuovo questo account.
ja: %sへの公開がアカウント%sではできませんでした。恐れ入りますがこのアカウントの<a href="%">再認証</a>をお願いいたします。
nb_no: Det går ikke å publisere til %s med %s-kontoen. Vennligst <a href="%">godkjenn denne kontoen på ny</a>.
nl_nl: Niet mogelijk om %s te publiceren met account %s. Gelieve <a href="%">dit account te authoriseren</a>.

source: Disconnect
de_de: getrennt
es_es: Desconectar
fr_fr: Se déconnecter
it_it: Disconnetti
ja: 接続を解除
nb_no: Koble fra
nl_nl: Loskoppelen

source: You must set a file to be used before rendering.
de_de: Sie müssen eine Datei bestimmen, die vor der Übergabe verwendet wird.
fr_fr: Vous devez mettre une fichier à utiliser avant le rendu.
it_it: Devi prima impostare un file da usare per l'&apos;elaborazione.
ja: 実行する前にファイルをセットする必要があります。
nb_no: Du må velge en fil før visningen.
nl_nl: Je moet een bestand aanwijzen om te gebruiken, alvorens te renderen.
