Repository: crowdfavorite/wp-social
Catalog: lang/social-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, nb_no, nl_nl

source: Off <span class="description">(recommended)</span>
de_de: Aus <span class="description">(empfohlen)</span>
es_es: Off <span class="description">(recomendado)</span>
fr_fr: Désactivé&nbsp;<span class="description">(recommandé)</span>
it_it: Disabilitato <span class="description">(recommandato)</span>
ja: オフ<span class="description">（推奨）</span>
nb_no: Av <span class="description">(anbefalt)</span>
nl_nl: Uit <span class="description">(aanbevolen)</span>

source: On <span class="description">(for troubleshooting)</span>
de_de: An <span class="description">(für Fehlerbeseitigung)</span>
es_es: On <span class="description">(para resolución de problemas)</span>
fr_fr: Activé&nbsp;<span class="description">(Pour résoudre un problème)</span>
it_it: Su <span class="description">(per risoluzione dei problemi)</span>
ja: オン<span class="description">（トラブルシューティング用）</span>
nb_no: På <span class="description">(for feilsøking)</span>
nl_nl: Aan <span class="description">(om problemen op te lossen)</span>

source: Debug log location:
de_de: Debug-Log-Speicherort:
es_es: localización registro Depuración:
fr_fr: Fichier de log de debug&nbsp;:
it_it: Posizione log di debug:
ja: デバッグログの保存場所：
nb_no: Debug-logg plassering:
nl_nl: Debug logbestandlocatie:

source: Social Accounts
de_de: Soziale Accounts
es_es: Cuentas Social
fr_fr: Comptes sur les réseaux sociaux
it_it: Account Sociali
ja: ソーシャルアカウント
nb_no: Sosiale kontoer
nl_nl: Sociale accounts

source: Only I can broadcast to these accounts.
de_de: Nur ich kann an diese Accounts senden.
es_es: Solo puedo emitir las estas cuentas.
fr_fr: Je suis le seul qui peut diffuser sur ces comptes
it_it: Solo io posso condividere con questi account.
ja: これらのアカウントにのみブロードキャスト可能です。
nb_no: Bare jeg kan kringkaste til disse kontoene.
nl_nl: Alleen ik kan uitzenden naar deze accounts.

source: Sign in with %s.
de_de: Eingeloggt mit %s.
es_es: Inicia sesión con %s.
fr_fr: Inscrivez-vous avec %s.
it_it: Autenticati con %s.
ja: %sでサインイン
nb_no: Logg inn med %s.
nl_nl: Teken in met %s.

source: Default
de_de: Standard
es_es: Predeterminado
fr_fr: Par défaut
it_it: Predefinito
ja: デフォルト
nb_no: Standard
nl_nl: Standaard

source: Enabled
de_de: Aktiviert
es_es: Activado
fr_fr: Activé
it_it: Abilitato
ja: 有効化
nb_no: Aktivert
nl_nl: Ingeschakeld

source: No Accounts
de_de: Keine Accounts
es_es: Sin cuentas
fr_fr: Aucun compte
it_it: Nessun account
ja: アカウントなし
nb_no: Ingen kontoer
nl_nl: Geen accounts

source: Default accounts will auto-broadcast when you publish via XML-RPC or email.
de_de: Accounts, die standardmäßig ausgewählt werden wenn Sie über XML-RPC oder E-Mail veröffentlichen.
fr_fr: La diffusion sera automatique sur les comptes par défaut quand vous publiez par XML-RPC ou e-mail
it_it: Gli account predefiniti condivideranno automaticamente quando pubblicherai via XML-RPC o email.
ja: デフォルトアカウントは、XML-RPCやメール経由での投稿時に自動的にブロードキャストを行ないます。
nb_no: Standardkontoer kommer til å autokringkaste når du publiserer via XML-RPC eller e-post.
nl_nl: Standaardaccounts zullen automatisch uitzenden als je publiceert via XML-RPC of email.

source: Thumbnail image
de_de: Thumbnail Bild
es_es: Imagen miniatura
fr_fr: Image miniature
it_it: Anteprima immagine
ja: サムネイル画像
nb_no: Miniatyrbilde
nl_nl: Verkleinde afbeelding

source: Social Broadcasts
de_de: Social Verbreitungen
fr_fr: Diffusion sur les réseaux sociaux
it_it: Condivisioni Sociali
ja: ソーシャルブロードキャスト
nb_no: Sosiale kringkastinger
nl_nl: Social uitzendingen

source: Previous Broadcasts
de_de: Vorherige Verbreitungen
es_es: Emisiones anteriores
fr_fr: Précédentes diffusions
it_it: Condivisioni precedendi
ja: 直前のブロードキャスト
nb_no: Tidligere kringkastinger
nl_nl: Eerdere uitzendingen

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja: キャンセル
nb_no: Avbryt
nl_nl: Annuleer

source: Hello
de_de: Hallo
es_es: Hola
fr_fr: Bonjour
it_it: Ciao
ja: こんにちは
nb_no: Hallo
nl_nl: Hallo

source: Social failed to broadcast the blog post "%s" to one or more of your Social accounts.
de_de: Social konnte den Blog-Artikel "%s" nicht an einen oder mehrere ihrer Sozialen Accounts senden
fr_fr: Social n'a pas pu diffuser l'article "%s" sur un ou plusieurs de vos comptes Social
it_it: Social non ha condiviso l&apos;articolo "%s" su uno o pi&ugrave; dei tuoi account.
ja: Socialプラグインは１つまたはいくつかのソーシャルアカウントにてブログ投稿 "%s"のブロードキャストに失敗しました。
nb_no: Social kunne ikke kringkaste innlegget "%s" til en eller flere av dine sosiale kontoer.
nl_nl: Het is Social niet gelukt om het bericht "%s" uit te zenden naar een of meer van je Social Accounts.

source: Possible fixes:
de_de: Mögliche Fehlerbehebungen:
es_es: Soluciones posibles:
fr_fr: Corrections possibles&nbsp;:
it_it: Possibili soluzioni:
ja: 想定される修正：
nb_no: Mulige løsninger:
nl_nl: Mogelijke oplossingen:

source: To reauthorize the deauthorized %s account above, please login and edit your accounts.
de_de: Der obige Account %s ist nicht authorisiert. Um ihn wieder zu authorisieren, loggen Sie sich bitte ein und bearbeiten ihren Account.
fr_fr: Pour re-autoriser le compte %s desautoririsé ci-dessus, connectez-vous et modifier vos comptes.
it_it: Per ri-autorizzare o de-autorizzare i %s account sotto, sei pregato di autenticarti e modificare i tuoi account.
ja: 上記の認証されなかった%sアカウントを再認証するには、ログイン後あなたのアカウントを編集してください。
nb_no: For å reautorisere den avautoriserte %s-kontoen over, vennligst logg inn og rediger kontene dine.
nl_nl: Log alsjeblieft in en bewerk je accounts om het gedauthoriseerde account %s hierboven opnieuw te authoriseren,

source: To reauthorize the deauthorized accounts above, please login and edit your accounts.
de_de: Um den obigen, nicht authorisierten Account wieder zu authorisieren, loggen Sie sich bitte ein und bearbeiten ihren Account.
fr_fr: Pour re-autoriser les comptes desautoririsés ci-dessus, connectez-vous et modifier vos comptes.
it_it: Per ri-autorizzare gli account de-autorizzati sotto, sei pregato di autenticati e modificare i tuoi account.
ja: 上記の認証されなかったアカウントを再認証するには、ログイン後あなたのアカウントを編集してください。
nb_no: For å reautorisere den avautoriserte %s-kontoene over, vennligst logg inn og rediger kontene dine.
nl_nl: Log alsjeblieft in en bewerk je accounts om de gedauthoriseerde accounts hierboven opnieuw te authoriseren.

source: Personal accounts:
de_de: Persönliche Accounts:
es_es: Cuentas personales:
fr_fr: Comptes personnels&nbsp;:
it_it: Account personali:
ja: 個人アカウント：
nb_no: Personlige kontoer:
nl_nl: Persoonlijke accounts:

source: Global accounts:
de_de: Globale Accounts:
es_es: Cuentas Globales:
fr_fr: Comptes globaux&nbsp;:
it_it: Account globali:
ja: グローバルアカウント：
nb_no: Globale kontoer:
nl_nl: Globale accounts:

source: It is possible you have reached your broadcast limit, please try to broadcast again in an hour.
de_de: Es ist möglich, dass Sie Ihre Sendungsgrenze erreicht haben, versuchen Sie bitte, in einer Stunde wieder zu senden.
fr_fr: Vous avez peut-être atteind votre limite de diffusion, réessayez dans une heure.
it_it: E&apos; possibile che hai raggiunto il limite di condivisioni, prova a ricondividere di nuovo tra un&apos;ora.
ja: あなたのブロードキャスト上限に達したかもしれません。１時間以内に再度ブロードキャストをお試しください。
nb_no: Det er mulig at du har nådd kringkastingsgrensen din, vennligst prøv igjen om en time.
nl_nl: Het kan zijn dat je je uitzendlimiet hebt bereikt, probeer het alsjeblieft opnieuw over een uur.

source: It is possible you have broadcasted a duplicate message, please tweak your content a little and try again.
de_de: Es ist möglich, dass Sie eine Duplikatnachricht übertragen haben. Optimieren Sie bitte Ihren Inhalt ein wenig und versuchen Sie es noch einmal.
fr_fr: Vous avez peut-être diffusisé un message en doublon, ajustez un peu votre contenu et réessayez.
it_it: E&apos; possibile che hai condiviso un messaggio duplicato, prova a modificare un minimo il contenuto e riprova.
ja: メッセージ文が重複しているかもしれません。コンテンツを少し編集して、再度お試しください。
nb_no: Det er mulig at du har kringkastet en duplisert melding, vennligst juster innholdet litt og prøv på nytt.
nl_nl: Het kan zijn dat je een dubbel bericht hebt uitgezonden. Probeer je inhoud een klein beetje aan te passen en probeer het opnieuw.

source: Social was not successful in broadcasting this post (perhaps the service is down?), please try broadcasting again. If you receive this message repeatedly, you can try the support forums.
de_de: Social war bei der Übertragung dieses Artikels nicht erfolgreich (vielleicht ist der Dienst nicht erreichbar?). Versuchen Sie bitte, erneut zu senden. Wenn Sie diese Nachricht wiederholt erhalten, können Sie die Support-Foren nutzen.
fr_fr: Social n'a pas réussi à diffuser cet article (le service est-il coupé ?), réessayez de diffuser. Si vous recevez toujours ce message, essayer les forums d'aide.
it_it: Social non &egrave; riuscito a condividere questo articolo (il servizio &egrave; gi&ugrave;?), prova a condividerlo di nuovo. Se ricevi ripetutamente il messaggio puoi affidarti ai forum di supporto.
ja: Socialプラグインはこの投稿のブロードキャストをうまく実行できませんでした。（サービスがダウンしているせいかもしれません。）もう一度ブロードキャストをお試しください。このメッセージが何度も表示されるようでしたら、サポートフォーラムをご利用いただくとよいかもしれません。
nb_no: Social fikk ikke til å kringkaste dette innlegget (kanskje tjenesten er nede?), vennligst prøv å kringkaste igjen. Hvis denne feilmeldingen dukker opp flere ganger kan du prøve supportforumet.
nl_nl: Het is Social niet gelukt om dit bericht uit te zenden (misschien is de dienst onbereikbaar?). Probeer het alsjeblieft opnieuw. Als je dit bericht meermalen ziet, probeer dan de ondersteuningsfora.

source: Support forums:
de_de: Support-Foren:
es_es: Foros de soporte:
fr_fr: Forums d'aide&nbsp;:
it_it: Forum di supporto:
ja: サポートフォーラム：
nb_no: Supportforum.
nl_nl: Ondersteuningsfora:

source: To reauthorize the deauthorized %s account above, please edit your <a href="%s">global accounts</a> or your <a href="%s">personal accounts</a>.
de_de: Um den nicht authorisierten %s-Account wieder zu authorisieren, bearbeiten Sie bitte ihren <a href="%s">globalen Account</a> oder ihren <a href="%s">persönlichen Account</a>.
fr_fr: Pour re-autoriser le compte %s de-autorisé ci dessus, modifiez vos <a href="%s">comptes clobaux</a> ou vos <a href="%s">comptes personnels</a>.
it_it: Per ri-autorizzare i %s account de-autorizzati qui sotto, sei pregato di modificare i tuoi account <a href="%s">globale </a> e <a href="%s">personale</a>.
ja: 上記の認証されなかった%sアカウントを再認証するには、あなたの<a href="%s">グローバルアカウント</a>または<a href="%s">個人アカウント</a>を編集してください。
nb_no: Vennligst rediger <a href="%s">dine globale kontoer</a> eller <a href="%s">dine personlige kontoer</a> for å reautorisere %s-kontoen over.
nl_nl: Bewerk je <a href="%s">globale</a> of <a href="%s">persoonlijke</a> accounts om het gedeautoriseerde account %s hierboven opnieuw te authoriseren,

source: To reauthorize the deauthorized %s account above, please edit your <a href="%s">personal accounts</a>.
de_de: Um den nicht mehr authorisierten obigen %s-Account zu authorisieren, bearbeiten Sie bitte ihren <a href="%s">persönlichen Account</a>.
fr_fr: Pour re-autoriser le compte %s de-autorisé ci dessus, modifier vos <a href="%s">comptes personnels</a>.
it_it: Per ri-autorizzare i %s account sotto, sei pregato di modificare il tuo <a href="%s">account personale</a>.
ja: 上記の認証されなかった%sアカウントを再認証するには、あなたの<a href="%s">個人アカウント</a>を編集してください。
nb_no: Vennligst rediger <a href="%s">dine personlige kontoer</a> for å reautorisere %s-kontoen over.
nl_nl: Bewerk je <a href="%s">persoonlijke account</a> om bovenstaande account te herauthoriseren.

source: To reauthorize the deauthorized accounts above, please edit your <a href="%s">global accounts</a> or your <a href="%s">personal accounts</a>.
de_de: Um den nicht mehr authorisierten obigen Account zu authorisieren, bearbeiten Sie bitte ihren <a href="%s">globalen Account</a> oder Ihre <a href="%s">persönlichen Accounts</a>.
fr_fr: Pour re-autoriser les comptes de-autorisé ci dessus, modifier vos <a href="%s">comptes clobaux</a> ou vos <a href="%s">comptes personnels</a>.
it_it: Per ri-autorizzare gli account de-autorizzati qui sotto, sei pregato di modificare i tuoi account <a href="%s">globale</a> e <a href="%s">personale</a>.
ja: 上記の認証されなかったアカウントを再認証するには、あなたの<a href="%s">グローバルアカウント</a>または<a href="%s">個人アカウント</a>を編集してください。
nb_no: Vennligst rediger <a href="%s">dine globale kontoer</a> eller <a href="%s">dine personlige kontoer</a> for å reautorisere kontoen over.
nl_nl: Bewerk je <a href="%s">globale</a> of <a href="%s">persoonlijke</a> account om bovenstaande account te herauthoriseren.

source: To reauthorize the deauthorized account above, please edit your <a href="%s">personal accounts</a>.
de_de: Um den nicht mehr authorisierten obigen Account zu authorisieren, bearbeiten Sie bitte ihre <a href="%s">persönlichen Accounts</a>.
fr_fr: Pour re-autoriser les comptes de-autorisé ci dessus, modifier vos <a href="%s">comptes personnels</a>.
it_it: Per ri-autorizzare gli account de-autorizzati qui sotto sei pregato di modificare il tuo <a href="%s">account personala</a>.
ja: 上記の認証されなかったアカウントを再認証するには、あなたの<a href="%s">個人アカウント</a>を編集してください。
nb_no: Vennligst rediger <a href="%s">dine personlige kontoer</a> for å reautorisere kontoen over.
nl_nl: Bewerk je <a href="%s">persoonlijke account</a> om bovenstaande account te herauthoriseren.

source: Social was not successful in broadcasting this post (perhaps the service is down?), please try broadcasting again. If you receive this message repeatedly, you can try the <a href="%s">support forums</a>.
de_de: Social war beim Senden dieses Artikels nicht erfolgreich - vielleicht ist der Service nicht erreichbar?. Bitte versuchen Sie das Senden noch einmal. Wenn Sie diese Meldung wiederholt erhalten, können Sie die <a href="%s">Support-Foren</a> nutzen.
fr_fr: Social n'a pas réussi à diffuser cet article (le service est-il coupé ?), réessayez de diffuser. Si vous recevez toujours ce message, essayer les <a href="%s">forums d'aide</a>.
it_it: Social non &egrave; riuscito a condividere questo articolo (forse il servizio &egrave; gi&ugrave;?), prova a ricondividerlo di nuovo. Se rivevi questo messaggio ripetutamente puoi cercare aiuto sui <a href="%s">forum di supporto</a>.
ja: Socialプラグインはこの投稿のブロードキャストをうまく実行できませんでした。（サービスがダウンしているせいかもしれません。）もう一度ブロードキャストをお試しください。このメッセージが何度も表示されるようでしたら、<a href="%s">サポートフォーラム</a>をご利用いただくとよいかもしれません。
nb_no: Social kunne ikke kringkaste dette innlegget (kanskje tjenesten er nede?), vennligst prøv å kringkaste på ny. Hvis du får denne meldingen flere ganger kan du prøve <a href="%s">supportforumet</a>.
nl_nl: Het is Social niet gelukt om dit bericht uit te zenden (misschien is de dienst onbereikbaar?). Probeer het alsjeblieft opnieuw. Als je dit bericht meermalen ziet, probeer dan de <a href="%s">ondersteuningsfora</a>.

source: Broadcast Post
de_de: Sende Artikel
es_es: Emision publicada
fr_fr: Article diffusé
it_it: Condividi Articolo
ja: 投稿のブロードキャスト
nb_no: Kringkast innlegg
nl_nl: Bericht uitzenden

source: This post will not be broadcasted to any of your social accounts.
de_de: Dieser Artikel wird an keinen ihrer Socialen Accounts übertragen.
fr_fr: Cet article ne sera diffusé sur aucun réseau social.
it_it: Questo articolo sar&agrave; condiviso su tutti i tuoi account sociali.
ja: この投稿はどのソーシャルアカウントからもブロードキャストされません。
nb_no: Dette innlegget vil ikke bli kringkastet til noen av dine sosiale kontoer.
nl_nl: Dit bericht zal naar geen enkele account uitgezonden worden.

source: This post will be broadcasted to the following accounts.
de_de: Dieser Artikel wird an folgende Accounts übertragen.
fr_fr: Cet article sera diffusé sur les comptes suivant.
it_it: Questo articolo sar&agrave; condiviso sui seguenti account sociali.
ja: この投稿は次のアカウントにブロードキャストされます。
nb_no: Dette innlegget kommer til å bli kringkastet til følgende kontoer:
nl_nl: Dit bericht zal worden uitgezonden naar de volgende accounts.

source: Broadcasting is disabled for private posts.
de_de: Übertragung ist für private Artikel deaktiviert
es_es: Emision esta desabilitada por publicaciones privadas.
fr_fr: La diffusion est désactivée pour les articles privés.
it_it: La condivisione &egrave; disabilitata per gli articoli privati.
ja: 非公開投稿ではブロードキャストは無効です。
nb_no: Kringkasting er slått av for private innlegg.
nl_nl: Uitzenden is uitgeschakeld voor privéberichten.

source: This post is scheduled to be published at a later date. However, it is not scheduled to be broadcasted to any of your social accounts.
de_de: Dieser Artikel ist für einen späteren Zeitpunkt zur Veröffentlichung vorgesehen. Jedoch ist es nicht vorgesehen, ihn an ihre Sozialen Accounts zu übertragen.
fr_fr: Cet article est publication programmée pour une date ultérieur. Cependant, aucune diffusion n'est programmé sur aucun de vos comptes de réseaux social.
it_it: Questo articolo &egrave; schedulato per essere pubblicato in una data successiva. Comunque non &egrave; schedulato per essere condiviso su nessuno dei tuoi account sociali.
ja: この投稿は将来の時間に公開されるように予約設定されていますが、あなたのソーシャルアカウントのいずれにもブロードキャストの予約設定はされていません。
nb_no: Dette innlegget vil bli publisert senere, men det finnes ingen planlagte kringkastinger til noen av dine sosiale kontoer.
nl_nl: Dit bericht staat ingepland om op een latere datum uitgezonden te worden. Het is echter niet ingepland om uitgezonden te worden naar je accounts.

source: Scheduled for:
de_de: Geplant für:
es_es: Programado para:
fr_fr: Programmé pour&nbsp;:
it_it: Programmato per:
ja: 予約投稿：
nb_no: Planlagt for:
nl_nl: Ingepland voor:

source: Sent to:
de_de: Senden an:
es_es: Enviado a:
fr_fr: Envoyé à&nbsp;:
it_it: Invia a:
ja: 送信先：
nb_no: Send til:
nl_nl: Verzenden naar:

source: My Accounts
de_de: Meine Accounts
es_es: Mis cuentas
fr_fr: Mes comptes
it_it: Miei Account:
ja: 自分のアカウント
nb_no: Mine kontoer
nl_nl: Mijn accounts

source: Aggregation has not been run for this post yet.
de_de: Aggregation ist für diesen Artikel bislang nicht vorgesehen.
fr_fr: L'aggrégation n'a pas encore été lancée pour cet article.
it_it: L&apos;aggregazione non &egrave; ancora avvenuto per questo articolo.
ja: この投稿向けのデータ取得はまだ行なわれていません。
nb_no: Aggrering har ikke kjørt for denne kontoen enda.
nl_nl: Aggregratie heeft voor dit bericht nog niet plaatsgevonden.

source: Manual Aggregation
de_de: Manuelles Aggregieren
es_es: Agregación manual
fr_fr: Aggrégation manuelle
it_it: Aggregazione Manuale
ja: 手動データ取得
nb_no: Manuell aggregering
nl_nl: Handmatige aggregratie

source: Automatic Aggregation
de_de: Automatisches Aggregieren
fr_fr: Aggégation automatique
it_it: Aggregazione Automatica
ja: 自動データ取得
nb_no: Automatisk aggregering
nl_nl: Automatische aggregratie

source: Reply Search
de_de: Antwort-Suche
es_es: Búsqueda de Respuestas
fr_fr: Recherche de réponse
it_it: Cerca Risposta
ja: リプライ検索
nb_no: Svar søk
nl_nl: Antwoord zoeken

source: URL Search
de_de: URL-Suche
es_es: Búsqueda de URL
fr_fr: Recherche d'URL
it_it: Ricerca URL
ja: URL検索
nb_no: URL søk
nl_nl: URL zoeken

source: No results found.
de_de: Keine Ergebnisse gefunden.
es_es: Sin resultados.
fr_fr: Aucun résultat trouvé.
it_it: Nessun risultato trovato.
ja: 見つかりませんでした。
nb_no: Fant ingen resultater.
nl_nl: Geen resultaten gevonden.

source: Enter the URL of the tweet to add it as a comment.
de_de: Gib die URL des Tweets ein, um sie wie einen Kommentar hinzuzufügen.
es_es: Introduce el URL del tweet a añadir como comentario.
fr_fr: Entrez l'URL du tweet à ajouter en commentaire.
it_it: Inserisci la URL dei cinguettii da aggiungere come commento.
ja: コメントとして追加したいツイートのURLを入力してください。
nb_no: Skriv inn URLen til tweeten for å legge til som en kommentar.
nl_nl: Voer de URL van de tweet in om het als een reactie in te voegen.

source: Import Tweet
de_de: Tweet importieren
es_es: Importar Tweet
fr_fr: Importer un Tweet
it_it: Importa Cinguettii
ja: ツイートのインポート
nb_no: Importer tweet
nl_nl: Tweet importeren

source: Manual Refresh
de_de: manuell aktualisieren
es_es: Refresco Manual
fr_fr: Actualisation manuelle
it_it: Aggiornamento Manuale
ja: 手動でリフレッシュ
nb_no: Manuell oppfriskning
nl_nl: Handmatig verversen

source: Next automatic run <span>%s</span>
de_de: Nächster automatischer Durchlauf in <span>%s</span>
es_es: Siguiente ejecucion automatica <span>%s</span>
fr_fr: Prochain lancement automatique <span>%s</span>
it_it: Prossimo avvio automatico <span>%s</span>
ja: 次回の自動取得 <span>%s</span>
nb_no: Neste automatiske <span>%s</span>
nl_nl: Volgende automatische actie <span>%s</span>

source: Log
es_es: Registro
ja: ログ
nb_no: Logg
nl_nl: Logbestand

source: (%s New)
de_de: (%s Neu)
es_es: (%s Nuevo)
fr_fr: (%s Nouveaux)
it_it: (%s Nuovo)
nb_no: (%s nye)
nl_nl: (%s Nieuw)

source: 1 Comment
de_de: 1 Kommentar
es_es: 1 Comentario
fr_fr: 1 Commentaire
it_it: 1 Commento
nb_no: 1 kommentar
nl_nl: 1 reactie

source: 1 Facebook
nl_nl: 1 Facebook reactie

source: Twitter @anywhere
de_de: Twitter @überall
nl_nl: Twitter @overal

source: moments
es_es: momentos
it_it: momenti
nb_no: øyeblikk

source: % ago
es_es: hace %s
fr_fr: il y a %s
it_it: % fa
nb_no: %s siden

source: Consumer API Key
es_es: Clave API Consumer
it_it: Chiave API consumer
nb_no: Consumer API-nøkkel

source: To enable Twitter's @anywhere hovercards for Twitter usernames, enter your application's Consumer API key here. (<a href="%1$s" target="_blank">Click here to get an API key</a>)
fr_fr: Pour activer les cartes de visite @anywhere de Twitter pour les noms d'utilisateur Twitter, entrez la Consumer API key de votre application ici. (<a href=%1$s target=_blank>Cliquez ici pour récupérer une API key</a>)
it_it: Per abilitare le hovercard di Twitter @anywhere per i nome utenti di Twitter, inserisci la tua chiave API consumer qui. (<a href="%1$s" target="_blank">Clicca qui per ottenerla</a>)
nb_no: For å aktivere Twitters @anywhere visningskort for Twitter-brukernavn må du skrive inn API-nøkkelen din her. (<a href="%1$s" target="_blank">Klikk for å få en API-nøkkel</a>)

source: Fetch new comments
es_es: Descarga nuevos commentarios
fr_fr: Récupérer les nouveaux commentaires
it_it: Recupera commenti nuovi
nb_no: Hent nye kommentarer

source: Automatically
es_es: Automaticamente
fr_fr: Automatiquement
it_it: Automaticamente
nb_no: Automatisk

source: Never
es_es: nunca
fr_fr: Jamais
it_it: Mai
nb_no: Aldri

source: (disables fetching of comments)
es_es: (deshabilita descarga de comentarios)
fr_fr: (désactive la récupération des commentaires)
it_it: (disabilita recupero dei commenti)
nb_no: (deaktiverer henting av kommentarer)

source: Using a custom CRON job <span class="description">(advanced)</span>
fr_fr: Utiliser un job CRON personnalisé <span class="description">(avancé)</span>
it_it: Usa un CRON job personalizzato <span class="description">(avanzato)</span>
nb_no: Bruk av egen CRON-jobb <span class="description">(avansert)</span>

source: Broadcast newly published posts and pull in discussions using integrations with Twitter and Facebook. Brought to you by <a href="http://mailchimp.com">MailChimp</a>.
fr_fr: Diffuse les articles venant d'être publiés et intègre les discussions Facebook et Twitter. Créer par <a href="http://mailchimp.com">MailChimp</a>.
it_it: Condivide i tuoi contenuti e integra le discussioni usando Twitter e Facebook. Fornito grazie a <a href="http://mailchimp.com">MailChimp</a>.
nb_no: Kringkast nylig publiserte innlegg og hent diskusjoner med Twitter og Facebook. Vennlig hilsen <a href="http://mailchimp.com">MailChimp</a>.

source: 1 Tweet
it_it: 1 Cinguettio

source: 1 Pingback
es_es: 1 Notificacion
