Repository: crowdfavorite/wp-social
Catalog: lang/social-*.po
Languages: de_de, es_es, fr_fr, it_it, ja, nb_no, nl_nl

source: View %s does not exist.
de_de: Ansicht %s existiert nicht.
es_es: Vista %s no existe.
fr_fr: La vue %s n'existe pas.
it_it: Guarda %s non esiste.
ja: ビュー%sがありませんでした。
nb_no: Visning %s finnes ikke.
nl_nl: Weergave %s bestaat niet.

source: Social failed to initialize the Aggregation_Log for post #%s.
de_de: Social konnte das Häufigkeits-Log für Artikel #%s nicht initialisieren.
fr_fr: Social n'a pas pu initialiser l'Aggregation_Log pour l'article #%s.
it_it: Social non riesce ad inizializzare il log per l&apos;articolo #%s.
ja: Socialプラグインが#%sの取得ログの初期化に失敗しました。
nb_no: Social fikk ikke til å starte Aggregation_Log-en for inlegg #%s.
nl_nl: Het is Social niet gelukt om het aggregratielog voor post #%s aan te maken.

source: approximately %s
de_de: ungefähr %s
es_es: approximadamente %s
fr_fr: environ %s
it_it: circa %s
ja: およそ %s
nb_no: omtrent %s
nl_nl: ongeveer %s

source: Name
es_es: Nombre
fr_fr: Nom
it_it: Nome
ja: お名前
nb_no: Navn
nl_nl: Naam

source: Email
es_es: Correo electrónico
ja: メールアドレス
nb_no: E-post
nl_nl: Emailadres

source: Not published
de_de: Nicht veröffentlicht
es_es: No publicado
fr_fr: Non publié
it_it: Non verr&agrave; pubblicato
ja: 非公開
nb_no: Blir ikke publisert
nl_nl: Niet gepubliceerd

source: Website
de_de: Webseite
es_es: Web
fr_fr: Site internet
it_it: Sito web
ja: ウェブサイト
nb_no: Nettside

source: Post It
de_de: Senden
es_es: Publicalo
fr_fr: Publier
it_it: Invia
ja: 投稿する
nb_no: Legg til
nl_nl: Plaats dit

source: Profile
de_de: Profil
es_es: Perfil
fr_fr: Profil
it_it: Profilo
ja: プロフィール
nb_no: Profil
nl_nl: Profiel

source: Post a Reply to %s
de_de: Schreibe eine Antwort zu %s
es_es: Responder a %s
fr_fr: Publier une réponse sur %s
it_it: Invia una Risposta a %s
ja: %sへの返信を投稿
nb_no: Legg igjen et svar til %s
nl_nl: Plaats een reactie op %s

source: cancel
de_de: abbrechen
es_es: Cancelar
fr_fr: annuler
it_it: annulla
ja: キャンセル
nb_no: avbryt
nl_nl: annuleer

source: Comment
de_de: Kommentar
es_es: Comentario
fr_fr: Commentaire
it_it: Commento
ja: コメント
nb_no: Kommentar
nl_nl: Reactie

source: Post a Comment
de_de: Schreibe einen Kommentar
es_es: Publicar comentario
fr_fr: Commenter
it_it: Invia un commento
ja: コメントを投稿
nb_no: Legg igjen en kommentar
nl_nl: Plaats een reactie

source: Also post to %s
de_de: Auch schreiben zu %s
es_es: Tambien publicado a %s
fr_fr: Publier aussi sur %s
it_it: Invia anche su %s
ja: %sにも投稿する
nb_no: Legg også til %s
nl_nl: Plaats ook op %s

source: View on %s
de_de: Anschauen auf %s
es_es: Ver en %s
fr_fr: Vu/Voir sur %s
it_it: Guarda su %s
ja: %s上の投稿を見る
nb_no: Vis på %s
nl_nl: Bekijk op %s

source: Please enter content to be broadcasted.
de_de: Bitte gebe einen Text zum Verbreiten ein.
es_es: Por favor introduca el contenido para ser emitido
fr_fr: Entrez le contenu à diffuser.
it_it: Si prega di fornire il contenuto da diffondere.
ja: ブロードキャストしたいコンテンツを入力してください。
nb_no: Vennligst fyll inn innhold for kringkasting.
nl_nl: Plaats de inhoud die uitgezonden dient te worden.

source: Content must not be longer than %s characters.
de_de: Text darf nicht länger sein als %s Zeichen.
es_es: El contenido debe ser mas de %s caracteres.
fr_fr: Le contenu ne doit pas dépasser %s caractères.
it_it: Il contenuto non deve essere maggiore di %s caratteri.
ja: コンテンツは%s文字以上にはできません。
nb_no: Innholdet må ikke være lengre enn %s tegn.
nl_nl: Inhoud moet langer zijn dan %s karakters.

source: Please select at least one account to broadcast to.
de_de: Bitte einen Account wählen für die Veröffentlichung.
es_es: Selecione al menos una cuenta con la que emitir.
fr_fr: Sélectionnez au moins un compte sur lequel diffuser.
it_it: Si prega di selezionare almeno un account per la condivisione.
ja: ブロードキャストするのに少なくとも１つのアカウントを選択してください。
nb_no: Vennligst velg minst en konto å kringkaste til.
nl_nl: Selecteer alstublieft minimaal een account waar naar uitgezonden dient te worden.

source: Publish
de_de: Veröffentlichen
es_es: Publicar
fr_fr: Envoyer
it_it: Pubblica
ja: 公開する
nb_no: Publiser
nl_nl: Publiceer

source: Update
de_de: Aktualisieren
es_es: Actualizar
fr_fr: Mettre à jour
it_it: Aggiorna
ja: 更新
nb_no: Oppdater
nl_nl: Werk bij

source: Broadcast
de_de: Verbreiten
es_es: Emision
fr_fr: Diffuser
it_it: Condividi
ja: ブロードキャスト
nb_no: Kringkast
nl_nl: Zend uit

source: Schedule
de_de: Vorbereiten
es_es: Programar
fr_fr: Programmer
it_it: Programma
ja: 時間設定
nb_no: Planlegg
nl_nl: Schema

source: Rate limit reached
de_de: Begrenzung erreicht
es_es: Límite excedido
fr_fr: Taux limite atteind
it_it: Limite di tentativi raggiunto
ja: 投稿制限の上限に達しました。
nb_no: Vurderingsgrense nådd
nl_nl: Beoordelingslimiiet bereikt

source: Duplicate status
de_de: Doppelter Status
es_es: Estado duplicado
fr_fr: Statut en double
it_it: Status duplicato
ja: 同じ投稿が既にあります。
nb_no: Duplisert status
nl_nl: Dubbele status

source: Account deauthorized
de_de: Account nicht authorisiert
es_es: Cuenta desautorizada
fr_fr: Compte dé-autorisé
it_it: Account deautorizzato
ja: アカウントが認証されませんでした。
nb_no: Konto opphevet
nl_nl: Account gedeautoriseerd

source: %s: Failed to broadcast post with Social.
de_de: %s: Veröffentlichung mit Social fehlgeschlagen.
es_es: %s: Fallo de emitir la publicacion con Social.
fr_fr: %s&nbsp;: Social n'a pas pu diffuser l'article
it_it: %s: diffusione dell&apos;articolo con Social fallita.
ja: %s：Socialプラグインでのブロードキャストに失敗しました。
nb_no: %s: Det gikk ikke å kringkaste innlegg med Social.
nl_nl: %s: niet gelukt om uit te zenden met Social.

source: Removed Account
de_de: Account entfernt
es_es: Cuenta borrada
fr_fr: Compte supprimé
it_it: Account rimosso
ja: 削除済みアカウント
nb_no: Fjernet konto
nl_nl: Account verwijderd

source: Found %s additional likes.
de_de: %s zusätliche Likes gefunden.
es_es: Encontrados %s "Me gusta" mas.
fr_fr: %s de J'aime supplémentaires trouvés.
it_it: Trovati altri %s mi piace.
ja: %s件の追加の「いいね！」が見つかりました。
nb_no: Fant %s ekstra Liker.
nl_nl: %s extra likes gevonden.

source: Retweet Search
de_de: Retweet-Suche
es_es: Busqueda Retweet
fr_fr: Recherche de retweet
it_it: Cerca Ricinguettii
ja: リツイート検索
nb_no: Retweet søk
nl_nl: Zoekresultaat retweeten

source: Existing Comment
de_de: Vorhandener Kommentar
es_es: Commentarios existentes
fr_fr: Commentaire existant
it_it: Commento esistente
ja: 既存コメント
nb_no: Eksisterende kommentar
nl_nl: Bestaande reactie

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist passwortgeschützt. Bitte das Passwort eingeben um alle Kommentare zu sehen.
es_es: Esta entrada está protegida. Para ver los comentarios escribe la contraseña.
fr_fr: Cet article est protégé par un mot de passe. Entrez le mot de passe pour voir les commentaires
it_it: Questo contenuto &egrave; protetto da password. Inseriscila per visualizzare i commenti.
ja: この投稿はパスワードで保護されています。コメントを表示するにはパスワードを入力してください。
nb_no: Dette innlegget er passordbeskyttet. Vennligst skriv inn passordet for å se kommentarer.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Voer het wachtwoord in om reacties te lezen.

source: Logging In...
de_de: Eingeloggt in....
es_es: Accediendo...
fr_fr: Connexion...
it_it: Accesso in corso...
ja: ログイン中…
nb_no: Logger inn …
nl_nl: Aan het inloggen...

source: You must be <a href="%s">logged in</a> to post a comment.
de_de: Du musst <a href="%s">eingeloggt sein</a> um einen Kommentar zu hinterlassen.
es_es: Disculpa, debes <a href="%s">iniciar sesión</a> para escribir un comentario.
fr_fr: Vous devez être <a href="%s">connecté</a> pour commenter.
it_it: Devi essere <a href="%s">autenticato</a> per inviare un commento.
ja: コメント投稿には<a href="%s">ログイン</a>が必要です。
nb_no: Du må være <a href=""%s">innlogget</a> for å kommentere.
nl_nl: Je moet <a href="%s">ingelogged</a> zijn om een reactie te plaatsen.

source: Comments are closed.
de_de: Kommentarfunktion geschlossen
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés
it_it: I commenti sono chiusi.
ja: コメントは受け付けていません。
nb_no: Stengt for kommentarer.
nl_nl: Je kan niet meer reageren.

source: 0 Replies
de_de: 0 Antworten
es_es: 0 Respuestas
fr_fr: 0 Réponse
it_it: 0 Risposte
ja: 返信0件
nb_no: 0 svar
nl_nl: 0 antwoorden

source: 1 Reply
de_de: 1 Antwort
es_es: 1 Respuesta
fr_fr: 1 Réponse
it_it: 1 Risposta
ja: 1件の返信
nb_no: 1 svar
nl_nl: 1 antwoord

source: % Replies
de_de: % Antworten
es_es: % Respuestas
fr_fr: % Réponses
it_it: % Risposte
ja: % 件の返信
nb_no: % svar
nl_nl: % antwoorden

source: Last reply was %s
de_de: Letzter Kommentar war vor %s
es_es: La ultima respuesta fue %s
fr_fr: La dernière réponse date d'%s
it_it: Ultima risposta il %s
ja: 最後の返信は%sでした。
nb_no: Forrige svar var %s
nl_nl: Laatste reactie was %s

source: Comment navigation
de_de: Kommentarnavigation
es_es: Navegación de comentarios
fr_fr: Navigation dans les commentaire
it_it: Navigazione commenti
ja: コメントナビゲーション
nb_no: Kommentarnavigasjon
nl_nl: Reactienavigatie

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare
es_es: &larr; Comentarios antiguos
fr_fr: &larr; Commentaires plus anciens
it_it: &larr; Pi&ugrave; vecchi
ja: &larr; 古いコメント
nb_no: &larr; Eldre kommentarer
nl_nl: &larr; Eerdere reacties

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;
es_es: Últimos comentarios &raquo;
fr_fr: Commentaires plus récents &rarr;
it_it: Pi&ugrave; Nuovi &rarr;
ja: 新しいコメント &rarr;
nb_no: Nyere kommentarer &rarr;
nl_nl: Nieuwere reacties &rarr;

source: Pingback
ja: ピンバック

source: replied:
de_de: geantwortet:
es_es: contesto:
fr_fr: Répondu&nbsp;:
it_it: rispondi:
ja: 返信：
nb_no: svarte:
nl_nl: antwoordde:

source: View
de_de: Ansehen
es_es: Ver
fr_fr: Vue / Voir
it_it: Guarda
ja: ビュー
nb_no: Vis
nl_nl: Bekijk

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wartet auf Freischaltung.
es_es: Tu comentario está pendiente de moderación
fr_fr: Votre commentaire attend d'être modéré
it_it: Il tuo commento &egrave; in attesa di moderazione.
ja: あなたのコメントは確認待ちです。
nb_no: Kommentaren din venter på moderering.
nl_nl: Je reactie wordt gemodereerd.

source: Edit
de_de: Bearbeiten
es_es: Editar
fr_fr: Modifier
it_it: Modifica
ja: 編集
nb_no: Rediger
nl_nl: Bewerk

source: WordPress Account
es_es: Mi cuenta
fr_fr: Activé&nbsp;<span class="description">(Pour résoudre un problème)</span>
it_it: Account Wordpress
ja: WordPressアカウント
nb_no: WordPress-konto

source: Logged in as <a href="%1$s">%2$s</a>.
de_de: Eingeloggt als <a href="%1$s">%2$s</a>.
es_es: Identificado como <a href="%1$s">%2$s</a>.
fr_fr: Connecté en tant que <a href="%1$s">%2$s</a>.
it_it: Autenticato come <a href="%1$s">%2$s</a>.
ja: <a href="%1$s">%2$s</a>としてログイン済み。
nb_no: Innlogget som <a href="%1$s">%2$s</a>.
nl_nl: Ingelogged als <a href="%1$s">%2$s</a>.

source: <a href="%s" class="social-items-and-more">... and %s more</a>
de_de: <a href="%s" class="social-items-and-more">... und %s mehr</a>
es_es: <a href="%s" class="social-items-and-more">... y %s mas</a>
fr_fr: <a href="%s" class="social-items-and-more">... et %s de plus</a>
it_it: <a href="%s" class="social-items-and-more">... e %s altri</a>
ja: <a href="%s" class="social-items-and-more">…そしてさらに %s件</a>
nb_no: <a href="%s" class="social-items-and-more">... og %s flere</a>
nl_nl: <a href="%s" class="social-items-and-more">... en %s meer</a>

source: Sign in with %s
de_de: Unterschrieben mit %s
es_es: Registrarse con %s
fr_fr: Inscrivez-vous avec %s
it_it: Accedi con %s
ja: %sでサインイン
nb_no: Logg inn med %s
nl_nl: Teken in met %s

source: or
de_de: oder
es_es: o
fr_fr: ou
it_it: o
ja: または
nb_no: eller
nl_nl: of

source: Social settings have been updated.
de_de: Social-Einstellungen wurden aktualisiert
es_es: La configuración de Social ha sido actualizada.
fr_fr: Les réglages de Social ont été mis à jour
it_it: Impostazioni di Social aggiornate
ja: Socialプラグインの設定は更新されました。
nb_no: Sosiale innstillinger har blitt oppdatert.
nl_nl: Social instellingen zijn bijgewerkt.

source: Compliments of <a class="social-mailchimp-link" href="%s">MailChimp</a>
de_de: Komplimente von <a class="social-mailchimp-link" href="%s">MailChimp</a>
fr_fr: Avec les compliments de <a class="social-mailchimp-link" href="%s">MailChimp</a>
it_it: Un grazie a <a class="social-mailchimp-link" href="%s">MailChimp</a>
ja: 謝辞：<a class="social-mailchimp-link" href="%s">MailChimp</a>
nb_no: Sponset av <a class="social-mailchimp-link" href="%s">MailChimp</a>
nl_nl: Met de complimenten van <a class="social-mailchimp-link" href="%s">MailChimp</a>

source: Accounts
es_es: Cuentas
fr_fr: Comptes
it_it: Account
ja: アカウント
nb_no: Kontoer

source: Available to all blog authors. Add accounts that only you can use in <a href="%s">your profile</a>.
de_de: Verfügbar für alle Blog-Autoren. Füge Accounts hinzu, die nur Du in <a href="%s">Deinem Profil</a> nutzen kannst.
fr_fr: Disponibles pour tous les auteurs du blog. Ajoutez des comptes que seul vous pourrez utiliser dans <a href="%s">votre profil</a>.
it_it: Disponibile a tutti gli autori. Aggiungi account che puoi usare solo tu nel <a href="%s">profilo</a>
ja: すべてのブログ投稿者に提供されます。<a href="%s">あなたのユーザー設定</a>で利用できるようにしたいアカウントのみを追加してください。
nb_no: Tilgjengelig for alle bidragsytere. Legg til en konto bare du kan bruke på <a href="%s">profilsiden din</a>.
nl_nl: Beschikbaar voor alle auteurs. Voeg accounts toe die alleen door jou gebruikt kunnen worden in <a href="%s">je profiel</a>.

source: Broadcasting enabled for
ja: ブロードキャストの有効先
nl_nl: Uitzenden ingeschakeld voor

source: Broadcasting is on by default
de_de: Verbreiten ist standardmäßig eingeschaltet
fr_fr: La diffusion automatique est activée par défaut
it_it: Condivisione attiva in maniera predefinita
ja: ブロードキャスト機能をデフォルトでONにする
nb_no: Kringkasting er på som standard
nl_nl: Uitzenden staat standaard aan

source: Yes
de_de: Ja
es_es: Sí
fr_fr: Oui
it_it: Si
ja: はい
nb_no: Ja
nl_nl: Ja

source: No
de_de: Nein
fr_fr: Non
ja: いいえ
nb_no: Nei
nl_nl: Nee

source: Pull in social comments from Facebook and Twitter
de_de: Beziehe Kommentare von Facebook und Twitter
ja: FacebookとTwitterからソーシャルコメントを取り出す
nl_nl: Haal sociale reacties op van Facebook en Twitter

source: Post broadcast format
de_de: Sendeformat
es_es: Formato de publicación emitida
fr_fr: Format de diffusion des articles
it_it: Formato condivisione Articolo
ja: 投稿のブロードキャスト用フォーマット
nb_no: Innleggskringkastingsformat
nl_nl: Berichtformaat voor uitzenden

source: How you would like posts to be formatted when broadcasting to Twitter or Facebook?
de_de: Wie sollen Beiträge formatiert sein beim Verbreiten auf Twitter oder Facebook?
fr_fr: Dans quel format souhaitez-vous diffuser les articles sur Twitter ou Facebook ?
it_it: Come vuoi vengano formattati gli articoli quando saranno condivisi su Twitter o Facebook?
ja: TwitterやFacebookにブロードキャストするとき、投稿をどのようなフォーマットにしたいですか？
nb_no: Hvordan ønsker du at innlegg skal formateres ved kringkasting til Twitter eller Facebook?
nl_nl: Hoe wil je dat je berichten worden opgemaakt als ze worden uitgezonden naar Twitter of Facebook?

source: Tokens:
fr_fr: Tokens&nbsp;:
ja: トークン：
nl_nl: Sleutels:

source: Comment broadcast format
de_de: Kommentar-Übertragungsformat
es_es: Formato de emisión de comentarios
fr_fr: Format de diffusion des commentaires
it_it: Formato condivisione Commento
ja: コメントのブロードキャスト用フォーマット
nb_no: Kommentarkringkastingsformat
nl_nl: Reactie uitzendformaat

source: How you would like comments to be formatted when broadcasting to Twitter or Facebook.
de_de: Wie sollen Kommentare formatiert sein beim Verbreiten auf Twitter oder Facebook?
fr_fr: Dans quel format souhaitez-vous diffuser les commentaires sur Twitter ou Facebook ?
it_it: Come vuoi vengano formattati i commenti quando saranno condivisi su Twitter o Facebook?
ja: TwitterやFacebookにブロードキャストするとき、コメントをどのようなフォーマットにしたいですか？
nb_no: Hvordan ønsker du at kommentarer skal formateres ved kringkasting til Twitter eller Facebook?
nl_nl: Hoe wil je dat reacties worden opgemaakt als ze worden uitgezonden naar Twitter of Facebook.

source: Social Version 2.6 has removed @anywhere support to comply with <a href="%s">Twitter's decision to sunset the service</a>.
ja: Social バージョン2.6では<a href="%s">Twitterによるサービス終了決定</a>をうけて@anywhereをサポートしなくなりました。
nl_nl: Social versie 2.6 heeft @overal ondersteuning verwijderd om te voldoen aan <a href="%s">Twitter's beslissing om de dienst te beëindigen</a>.

source: If you would like to continue to use @anywhere, <a href="%s" target="_blank">there are many plugins available to accomodate</a>.
ja: もし@anywhereを継続利用したい場合は <a href="%s" target="_blank">いろいろなプラグインが対応しています</a>。
nl_nl: Mocht je @overal willen blijven gebruiken, <a href="%s" target="_blank">dan zijn er allerlei plugins om je daarin te voorzien</a>.

source: Advanced Options
de_de: Erweiterte Optionen
es_es: Opciones avanzadas
fr_fr: Options avancées
it_it: Impostazioni avanzate
ja: アドバンス設定
nb_no: Avanserte valg
nl_nl: Geavanceerde opties

source: Misc.
de_de: Verschiedenes.
fr_fr: Divers
it_it: Varie
ja: その他
nb_no: Forskj.
nl_nl: Diverse

source: Disable Social's comment display (use standard theme output instead).
de_de: Deaktiviere Socials Kommentaranzeige (benutze stattdessen Standardanzeige vom Theme).
fr_fr: Désactiver l'affichage des commentaires Social (Affichage standard des commentaires à la place).
it_it: Disabilita la visualizzazione dei commenti tramite Social (usa quella standard del tema).
ja: Socialプラグインのコメント表示をオフにする（通常のテーマのコメント機能を使う）。
nb_no: Deaktiver Socials kommentarvisning (bruk standard temavisning i stedet).
nl_nl: Schakel Social's reactieweergave uit (gebruik ipv daarvan de standaard themafunctie).

source: Disable Social's broadcasting feature.
de_de: Deaktiviere Socials Verbreitungsmöglichkeit
es_es: Deshabilita la característica de emisión Social.
fr_fr: Désactiver le module de diffusion de Social
it_it: Disabilita funzione di condivisione di Social.
ja: Socialプラグインのブロードキャスト機能をオフにする。
nb_no: Deaktiver Socials kringkastingsfunksjon.
nl_nl: Schakel Social's uitzendoptie uit.

source: Twitter Default API Account
ja: TwitterデフォルトAPIアカウント
nl_nl: Twitter standaard API account

source: Account for general (non account specific) Twitter API interaction.
de_de: Account für generelle (nicht Account-spezifische) Twitter API Interaktion.
ja: （特定ツイート用ではなく）全体のTwitter API 通信に使うアカウント
nl_nl: Account om standaard (niet account-specifieke) Twitter API interactie.

source: Cron settings
de_de: Cron-Einstellungen
ja: Cron設定
nl_nl: Cron instellingen

source: Automatic (WP Cron)
de_de: Automatische (WP Cron)
ja: 自動データ取得（WP Cron）
nl_nl: Automatisch (WP Cron)

source: (easiest)
de_de: (einfachste)
es_es: (facilisimo)
fr_fr: (le plus simple)
it_it: (pi&ugrave; semplice)
ja: （最も簡単）
nb_no: (lettest)
nl_nl: (eenvoudigst)

source: Manual <span class="description">(advanced)</span>
de_de: Benutzerspezifischen Cronjob verwenden <span class="description">(erweitert)</span>
ja: 手動 <span class="description">（上級者向け）</span>
nl_nl: Handmatig <span class="description">(geavanceerd)</span>

source: If you select this option, new tweets and Facebook posts will not be fetched unless you set up a system CRON job or fetch new items manually from the post edit screen. More help is also available in&nbsp;<code>README.txt</code>.
de_de: Wenn Sie diese Option wählen, werden Tweets und Facebook-Posts solange nicht abgeholt, bis Sie einen System-Cronjob einsetzen, oder manuell im Artikel-Bearbeiten-Bildschirm abholen. Weitere Hilfe ist in der &nbsp;<code>readme.txt</code> vorhanden.
es_es: Si selecciones esta opción, nuevos tweets y publicaciones de Facebook no serán descargado a menos que configuras un trabajo CRON o descargue manualmente desde la pantalla de edición de la publicación. Hay mas ayuda disponible en &nbsp;<code>README.txt</code>.
fr_fr: Si vous sélectionnez cette option, les nouveau tweets et post Facebook ne seront pas récupérés sauf si vous mettez en place un système CRON ou que vous les récupérez manuellement sur l'écran d'édition du post. Plus d'aide (en anglais) dans le fichier&nbsp;<code>README.txt</code>.
it_it: Selezionando questa opzione i nuovi cinguettii e interventi su Facebook non verranno recuperati a meno che non si imposti un CRON job o non si recuperino manualmente dalla pagina di modifica dell&apos;articolo, Maggiori informazioni sono disponibili nel file <code>README.txt</code>.
ja: この設定を選んだ場合、あなたがCRONジョブを設定または投稿編集ページで手動での取得を行なわない限り、新しいツイートやFacebook投稿は取得されません。より詳しい説明は <code>README.txt</code>をご覧ください。
nb_no: Hvis du velger denne vil ikke nye tweets eller Facebook innlegg bli hentet med mindre du setter opp en system-CRON-jobb eller henter nye elementer manuelt på Rediger innlegg skjermvisningen. Det finnes også mer hjelp i&nbsp;<code>README.txt</code>.
nl_nl: Als je deze optie kiest, worden nieuwe tweets en Facebookberichten niet opgehaald tenzij je een systeem CRON job opzet, of handmatig nieuwe items ophaalt vanaf het bericht bewerkscherm. Meer hulp is ook beschikbaar in&nbsp;<code>README.txt</code>.

source: CRON Setup
es_es: Configura CRON
fr_fr: Réglages du CRON
it_it: Impostazione CRON
ja: CRON設定
nl_nl: CRON instelling

source: CRON API Key
es_es: Clave de API de CRON
it_it: Chiave API CRON
ja: CRON APIキー
nb_no: CRON API-nøkkel
nl_nl: CRON API sleutel

source: regenerate
de_de: Erneut generieren
es_es: regenerar
fr_fr: régénéré
it_it: rigenera
ja: 再生成
nb_no: regenerer
nl_nl: opnieuw aanmaken

source: For your system CRON to run correctly, make sure it is pointing towards a URL that looks something like the following:
de_de: Damit ihr System-Cron korrekt läuft stellen Sie sicher, dass er auf eine URL-Adresse hinweist, die etwa wie folgt aussieht:
fr_fr: Pour que votre système CRON tourne correctement, assurer-vous de le faire pointer vers une URL qui ressemble à quelquechose comme&nbsp;:
it_it: Per essere sicuro che il tuo CRON di sistema funzioni correttamente, assicurati che faccia riferimento ad un URL che sia qualcosa di simile:
ja: あなたの環境でCRONを正しく動作させるために、設定したURLが次のようになっているかをご確認ください：
nb_no: For at ditt system-CRON skal kjøre korrekt, se til at det peker mot en URL som ser noenlunde ut som:
nl_nl: Zorg ervoor dat CRON op de juiste manier werkt door het naar een URL te laten verwijzen die er ongeveer zo uitziet:

source: Debug Mode
de_de: Debug-Modus
es_es: Modo depuracion
fr_fr: Mode Debug
it_it: Modalit&agrave; Debug
ja: デバッグモード
nb_no: Feilsøkingsmodus
nl_nl: Debug modus

source: (nerds only)
de_de: (Nur Experten)
es_es: (solo raros)
fr_fr: (Uniquement les nerds)
it_it: (solo nerd)
ja: （WordPressオタクのみ）
nb_no: (bare nerder)
nl_nl: (alleen voor nerds)

source: If you turn debug on, Social will save additional information in <code>debug_log.txt</code> file. Not recommended for production environments.
de_de: Wenn Sie den Debug-Modus einschalten, wird Social weitere Informationen in der <code>debug_log.txt</code>-Datei speichern. Nicht empfohlen für Produktivumgebungen.
es_es: Si activas la depuración, Social grabara información adicional en el fichero <code>debug_log.txt</code>. No se recomienda para entornos de producción.
fr_fr: Si vous activez le debug, Social sauvgardera des informations supllémentaires dans le fichier&nbsp;<code>debug_log.txt</code>. Non recommandé en production.
it_it: Se abiliti il debug, Social salver&agrave; informazioni addizionali nel file <code>debug_log.txt</code> Non raccomandato su ambienti di produzione.
ja: デバッグモードがオンのときは、Socialプラグインは追加情報を<code>debug_log.txt</code> ファイルに保存します。本番環境での使用はおすすめいたしません。
nb_no: Hvis du skrur på feilsøking vil Social lagre ekstra informasjon i <code>debug_log.txt</code>-filen. Anbefales ikke i produksjonsmiljø.
nl_nl: Als je debug aanzet, zal Social aanvullende informatie in <code>debug_log.txt</code>opslaan. Niet aanbevolen voor productie-omgevingen.
